INSERT INTO tasks (id, description, status, created_at)
VALUES (1, 'Завершить отчет по продажам', 'В ПРОЦЕССЕ', '2023-05-10 09:30:00'),
       (2, 'Провести совещание по новому проекту', 'НОВАЯ', '2023-05-11 14:00:00'),
       (3, 'Оплатить счета за коммунальные услуги', 'ВЫПОЛНЕНА', '2023-05-09 16:45:00'),
       (4, 'Подготовить презентацию для клиента', 'НОВАЯ', '2023-05-12 10:15:00'),
       (5, 'Изучить новую технологию', 'В ПРОЦЕССЕ', '2023-05-13 11:30:00'),
       (6, 'Отправить письмо партнерам', 'ВЫПОЛНЕНА', '2023-05-14 15:00:00');
